[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tikzjax",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-git",
  "flowershow",
  "omnisearch"
]